{
    "work": [
        "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
        "This is the real secret of life – to be completely engaged with what you are doing in the here and now.",
        "You are an aperture through which the universe is looking at and exploring itself.",
        "The meaning of life is just to be alive. It is so plain and so obvious and so simple.",
        "Every individual is an expression of the whole realm of nature.",
        "The more a thing tends to be permanent, the more it tends to be lifeless.",
        "Try to imagine what it will be like to go to sleep and never wake up... now try to imagine what it was like to wake up having never gone to sleep.",
        "Problems that remain persistently insoluble should always be suspected as questions asked in the wrong way.",
        "To have faith is to trust yourself to the water. When you swim you don't grab hold of the water, because if you do you will sink and drown. Instead you relax, and float."
    ],
    "break": [
        "Muddy water is best cleared by leaving it alone.",
        "We cannot be more sensitive to pleasure without being more sensitive to pain.",
        "Life is not a problem to be solved, but an experience to be had.",
        "No valid plans for the future can be made by those who have no capacity for living now.",
        "The art of living... is neither careless drifting on the one hand nor fearful clinging to the past on the other.",
        "When we attempt to exercise power or control over someone else, we cannot avoid giving that person the very same power or control over us.",
        "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
        "Things are as they are. Looking out into the universe at night, we make no comparisons between right and wrong stars, nor between well and badly arranged constellations.",
        "Trying to define yourself is like trying to bite your own teeth."
    ]
} 